token = '934199251:AAG0K1wZG3hsXc_3qZbILo-ssdYe7-ZNpB0'

admin = 286077227

thinking  = ['Думать стыдно', 'Не знаю', 'Все зависит от обстоятельств', 'Ты прав', 'Ты не прав, ведь есть два мнения мое и неправильное', 'Вот ты кто такой, чтобы мои нервы тут.. вот ты кто такой', 'ТЫ - ГЕЕЕЙНИЙ', 'В теории да, конечно, но не на практике', 'Ой, что ты пристал, вон, у девушки спроси', 'Думаю, две тысячи тортов', 'Думаю, если Димка по кругу пойдет и в карман себе положит, то можно']

hello = ['Ты кто такой, сука?\n', 'Я вас не знаю, тикайте нахуй\n', 'Чо нужно? ', 'Да пошел ты по кругу, ', 'Кажется ты хочешь получить по ебалу, ', 'ТЫ КТО ТАКОЙ, СУКА?\n']

name = ['алексеич', 'алексеевич', 'петруша', 'петр', 'пётр', 'петя', 'гандон', 'пидр', 'урод']